const PartTwo = () => {
  return (
    <>
      <div className=" mt-[50px] ">
        <h1
          className=" text-[#00213E] mb-[20px] text-[24px] font-bold "
          id="futuresTitle"
        >
          ویژگی های آکادمی مکین
        </h1>
        <p className=" leading-[40px] text-[#4D6982] font-bold text-[16px] ">
          امروزه با رشد چشم گیر فضای فناوری اطلاعات در کشور ، نیاز مبرم این صنعت
          به نیروهای متخصص و کاربلد ، روز به روز در حال افزایشه. از طرف دیگه اما
          به دلیل نقص سیستم آموزشی در اکثر دانشگاه ها در یاد دادن مهارت های
          کاربردی ، نیروی مورد نیاز شرکت های حوزه فناوری اطلاعات ، تامین نمیشه .
          به عبارت ساده تر ، بازار کار به شدت دنبال نیروی متخصص میگرده اما نیروی
          مطلبوش رو پیدا نمیکنه . از طرفی فارغ التحصیلان رشته های .مهندسی
          کامپیوتر و ... به شدت دنبال کار میگردن و در اکثر مواقع کاری پیدا
          نمیکنن ما در مکین حدود 10ساله که نیروهای متخصص در حوزه فناوری اطلاعات
          تربیت می کنیم و با این تجربه ، هم میدونیم که شما برای استخدام در شرکت
          های حوزه فناوری اطلاعات به چه مهارت هایی نیاز دارید و هم میدونیم بازار
          کار به استخدام چه نیرویی تمایل داره. ما با ترکیب این دانسته ها،
          تونستیم دوره هایی رو تعریف کنیم که یک نیروی صفر کیلومتر بعد از 6 ماه
          بتونه به راحتی در بازار کار استخدام بشه و این یعنی یک فرصت استثنایی
          .برای شمایی که دلت میخواد برنامه نویس یا گرافیست بشی آکادمی مکین ، یه
          محیط صمیمی و تخصصیه که تمام تلاشش ایجاد فرصت های شغلی برای جوانان این
          سرزمینه. ما توی آکادمی مکین با استفاده از .متدولوژی آموزشی منحصر به
          فرد ، کمک میکنیم تا آدم های با انگیزه بتونن به رویاهاشون برسن
        </p>
      </div>
    </>
  );
};
export default PartTwo;
