const PartOne = () => {
  return (
    <>
      <div className="">
        <h1 className=" text-[#00213E] mb-[20px] text-[24px] font-bold ">
          بوت کمپ مکین
        </h1>

        <p className=" leading-[40px] text-[#4D6982] font-bold text-[16px] ">
          امروزه با رشد چشم گیر فضای فناوری اطلاعات در کشور ، نیاز مبرم این صنعت
          به نیروهای متخصص و کاربلد ، روز به روز در حال افزایشه. از طرف دیگه اما
          به دلیل نقص سیستم آموزشی در اکثر دانشگاه ها در یاد دادن مهارت های
          کاربردی، نیروی مورد نیاز شرکت های حوزه فناوری اطلاعات، تامین نمیشه. به
          عبارت ساده تر، بازار کار به شدت دنبال نیروی متخصص میگرده اما نیروی
          مطلبوش رو پیدا نمیکنه. از طرفی فارغ التحصیلان رشته های مهندسی کامپیوتر
          و ... به شدت دنبال کار میگردن و در اکثر مواقع پیدا نمیکنن. آکادمی مکین
          این حفره ی بین بازار کار و کارجو رو با دوره های فشرده ی شش ماهه ی
          پروژه محور اصلاح کرده.
        </p>
      </div>
    </>
  );
};

export default PartOne;
