const PartFour = () => {
  return (
    <>
      <div className=" mt-[50px] ">
        <h1
          className=" text-[#00213E] mb-[20px] text-[24px] font-bold "
          id="projectTitle"
        >
          دوره های بوت کمپ کاملا پروژه محوره ، یعنی چی؟{" "}
        </h1>

        <p className=" leading-[40px] text-[#4D6982] font-bold text-[16px] ">
          یعنی شما تمام مباحث فنی و مهارت ها رو حین اجرای پروژه های واقعی یاد می
          گیری .این پروژه ها بعدا برات رزومه هم محسوب میشه! و آخر سر ، بعد از
          تموم شدن دوره، یه کارشناس استخدام کنارت قرار میگیره و قدم به قدم وضعیت
          مصاحبه هاتو پیگیری میکنه و بهت مشورت میده که دیگه خیالت برای استخدام
          راحتِ راحت باشه !{" "}
        </p>
      </div>
    </>
  );
};

export default PartFour;
