const PartThree = () => {
  return (
    <>
      <div className=" mt-[50px] ">
        <h1 className=" text-[#00213E] mb-[20px] text-[24px] font-bold ">
          فرق بوت کمپ با آموزشگاه
        </h1>

        <p className=" leading-[40px] text-[#4D6982] font-bold text-[16px] ">
          ) آموزشگاه ها توي بازه محدود (36ساعته) رو براي آموزش اختصاص ميدن ولي
          توي بوت کمپ 540 ساعت کنار مايی و زیر نظر یک استاد راهنما (منتور تحت
          آموزش قرار میگیری توي بوت کمپ مکین علاوه بر آموزش فني .کارگاه هاي مفيد
          و جذابي هم برگزار ميشه .هدف این کارگاه ها ایجاد و تقویت . .مهارت هاییه
          که یک نیروی متخصص و حرفه ای باید در محیط کار بلد باشه
        </p>
      </div>
    </>
  );
};

export default PartThree;
